
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Anchura del contorno"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Anchura del contorno";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color del contorno"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Color del contorno";

/* Class = "NSTextFieldCell"; title = "Anchura"; ObjectID = "100010"; */
"100010.title" = "Anchura";

/* Class = "NSTextFieldCell"; title = "10 píxeles"; ObjectID = "100012"; */
"100012.title" = "10 píxeles";

/* Class = "NSTextFieldCell"; title = "Color de línea"; ObjectID = "100027"; */
"100027.title" = "Color de línea";
